/*tr*/
sUIName = "Kablosuz Bağdaştırıcı Kurulumu";
sUINameAP = "WLAN SoftAP Utility";
sVersion = "Hizmet Programı Sürümü";
sDriver = "Sürücü Sürümü: ";
sCopyright = "© Telif Hakkı 2015. Her hakkı saklıdır.";
About_Utility = "Kablosuz Bağdaştırıcı Kurulumu Hakkında";
Hide_Utility = "Kablosuz Bağdaştırıcı Kurulumunu gizle";
Quit_Utility = "Kablosuz Bağdaştırıcı Kurulumundan çık";
Help_Utility = "Kablosuz Bağdaştırıcı Kurulumu Yardımı";

OK = "TAMAM";
CANCEL = "İptal";
NO = "Hayır";
YES = "Evet";
SELECT = "Seç";
Radio_ON = "Radyo AÇ";
Radio_OFF = "Radyo KAPAT";
ShortStr = "short";
LongStr = "long";

NoneStr = "Hiçbiri";
ConnectedStr = "Bağlı";
DisconnectedStr = "Bağlantı kesik";
InfrastructureStr = "Altyapı";
AdhocStr = "AdHoc";

Open_System_Str = "AÇIK_SİSTEM";
Shared_Key_Str = "PAYLAŞILAN_ANAHTAR";
No_Encryption_Str = "Şifreleme yok";

WPS_init_Str = "WPS işlemini başlat";
WPS_scan_Str = "Etkin WPS AP'yi Tara";
WPS_connect_Str = "Etkin WPS AP'ye Bağlan";
WPS_handshake_Str = "WPS tokalaşmasını başlat";
WPS_exchange_Str = "WPS Mesajı Değiştokuş et";
WPS_done_Str = "WPS Mesajı Değiştokuş et [Tamamlandı]";
WPS_fail_Str = "WPS Mesajı Değiştokuşu Başarısız, başka WPS AP bağlamayı deneyin";
WPS_start_Str = "WPS BAŞLAT";
WPS_finish_Str = "WPS Protokolü Tamamlandı !!";
WPS_auto_connect_Str = "WPS AP'ye otomatik olarak bağlanacak.";
WPS_timeout_Str = "WPS Zaman Aşımı !!";


Wps_overlap_Str = "Oturum Çakışması";
Wps_more_pbc_Str = "PBC Modunda Birden Fazla AP !!";
Wps_retry_Str = "PIN kullanın ya da biraz bekleyip yeniden deneyin";

ERROR0 = "HATA";
ERROR1 = "Lütfen anahtarı girin!";
ERROR2 = "Yanlış web anahtar dizini!!!";
ERROR3 = "Anahtar uzunluğu 8 ila 64 arasında!";
ERROR4 = "Ağ anahtarı heximal (altılı) formatta değil!";
ERROR5 = "ASCII anahtarı uzunluğu 5 ya da 13 olmalı!";
ERROR6 = "Ağ anahtarı uzunluğu yanlış!";
ERROR7 = "Ağ anahtarı uzunluğu 10 ya da 26 olmalı!";
ERROR8 = "Ağ anahtarı ve Doğrulama anahtarı aynı değil!";
ERROR9 = "Ağ anahtarı ASCII formatında değil!";
ERROR10 = "Ağ anahtarı 64HEX formatında değil!";

WARNING0 = "Uyarı";
WARNING1 = "Lütfen SSID girin";
WARNING2 = "Lütfen profil Adı girin";
WARNING3 = "SSID karakterlerinin uzunluğu 32'den uzun.";
WARNING4 = "Profil zaten var. Üstüne yazmak istiyor musunuz?";
WARNING5 = "Seçili Profili silmek istediğinizden emin misiniz?";

NOTICE0 = "UYARI";
NOTICE1 = "AP modu hatası.";
NOTICE2 = "STA modu hatası.";
NOTICE3 = "QOSModu değer Ayarlama başarısız";
NOTICE4 = "QOSModu değer Alma başarısız";
NOTICE5 = "QOSModu yanlış değer ";	
NOTICE6 = "RTSEşiği Kapsam dışı.(0 ~ 2432)";
NOTICE7 = "ParçalanmaEşiği Kapsam dışı.(256 ~ 2432)";
NOTICE8 = "System Preferences'ın (Sistem Tercihleri) Network (Ağ) öğesi üzerinden WLAN kartını lütfen etkinleştirin.";
NOTICE9 = "Connect your WLAN adapter to your computer";
NOTICE10 = "Wrong password, please try again";

ProfileProperty_Title = "Kablosuz Ağ Güvenlik Özellikleri";
ProfileProperty_ActionText = "==> bağlanmak için 【OK】'e tıklamadan önce Anahtar dizilerini girin";